<?php 

$lang['copyright'] = "Все права защищены";
$lang['home'] = "Главная";
$lang['categories'] = "Категории";
$lang['category'] = "Категория";
$lang['products'] = "Товары";
$lang['all-products'] = "Все товары";
$lang['all-categories'] = "Все категории";
$lang['about-us'] = "О нас";
$lang['contact-us'] = "Контакты";
$lang['call-us'] = "Позвоните нам";
$lang['pages'] = "Страницы";
$lang['blog'] = "Блог";
$lang['company'] = "Компания";
$lang['our-story'] = "Наша история";
$lang['our-mission'] = "Наша миссия";
$lang['our-vision'] = "Наше видение";
$lang['search-for-goods'] = "Поиск товаров";
$lang['product-categories'] = "Категории товаров";
$lang['discover-more'] = "Узнать больше";
$lang['read-more'] = "Читать далее";
$lang['best-sellers'] = "Лучшие продавцы";
$lang['latest-in-blog'] = "Последние записи в блоге";
$lang['customer-service'] = "Служба поддержки клиентов";
$lang['business-service'] = "Служба поддержки бизнеса";
$lang['write-to-us'] = "Напишите нам";
$lang['your-name'] = "Ваше имя";
$lang['your-mail'] = "Ваша почта";
$lang['your-phone-number'] = "Ваш номер телефона";
$lang['title'] = "Заголовок";
$lang['message'] = "Сообщение";
$lang['send-message'] = "Отправить сообщение";
$lang['share'] = "Поделиться";
$lang['description'] = "Описание";
$lang['you-might-like'] = "Вам может понравиться";
$lang['shop-now'] = "Купить сейчас";

$lang['search'] = "Поиск";
$lang['clients'] = "Клиенты";
$lang['countries'] = "Страны";
$lang['best-selling-products'] = "Лучшие продаваемые товары";
$lang['call'] = "Звонок";
$lang['chat'] = "Чат";
$lang['chat-now'] = "Начать чат";
$lang['mail'] = "Почта";
$lang['mail-now'] = "Написать письмо";
$lang['cookie-policy'] = "Политика использования файлов cookie";
$lang['privacy-policy'] = "Политика конфиденциальности";
$lang['follow-us'] = "Подписывайтесь на нас";
$lang['legal'] = "Юридическая информация";
$lang['copyright-rights'] = "Права на авторские";
$lang['terms-of-use'] = "Условия использования";
$lang['advertising-policy'] = "Политика рекламы";

$lang['name-oemno-idno'] = "Имя, OEM-номер, номер идентификации";
$lang['home-description'] = "Вы находитесь в правильном месте для надежного и быстрого обеспечения запасными частями.";
$lang['contact-text'] = "Мы всегда готовы предоставить нашим клиентам лучшее качество обслуживания. Вы можете связаться с нами, чтобы удовлетворить свои потребности в запасных частях для автомобилей и грузовиков.";
$lang['about-text'] = "Наш основатель имеет более 20-летний опыт в отрасли запасных частей для автомобилей и грузовиков и стал уважаемым именем благодаря своему опыту и знаниям. Из этого опыта возникла идея создать ведущую компанию по продаже запасных частей для автомобилей и грузовиков, объединив этот опыт с инновационной и клиентоориентированной концепцией. Наша компания стремится предоставить нашим клиентам самые высококачественные запасные части для автомобилей и грузовиков. В нашем широком ассортименте товаров находятся тормозная система, шасси и кузовные детали, шины, осветительные системы и все другие запасные части для автомобилей и грузовиков. Наша опытная команда работает, чтобы предложить нашим клиентам наиболее подходящие решения, и всегда ставит удовлетворение клиента на первое место. Наша компания создает разницу, предоставляя качественные товары и быструю и надежную службу доставки. Наша компания стремится стать лидером в отрасли запасных частей для автомобилей и грузовиков и будет продолжать оказывать услуги в этой области в течение многих лет. ";

$lang['contact'] = "Контакт";
$lang['about'] = "О";

$lang['turkish'] = "Türkçe";
$lang['english'] = "İngilizce";
$lang['french'] = "Français";
$lang['arabian'] = "العربية";
$lang['spanish'] = "Español";
$lang['german'] = "Deutsch";
$lang['russian'] = "Русский";
$lang['persian'] = "فارسی";
$lang['portugues'] = "Português";
$lang['chinese'] = "中文";

?>